{
  "Zootility Tools": {
    "tagline": "Ultra-Thin Everyday Solutions",
    "blurb": "Ingeniously designed credit-card-sized multi-tools that effortlessly fit in your wallet, pocket, or on your keychain. Made with high-quality materials, these durable tools provide practical solutions for daily tasks and adventures."
  },
  "Bar & Grill": {
    "tagline": "from Grilling to Chilling",
    "blurb": "Simple innovations that are uesful and fun for both the home bar and the backyard grill."
  },
  "Timeless Terrain": {
    "tagline": "Transform Maps into Art",
    "blurb": "An array of personalized, high-quality products that beautifully capture your favorite locations and memories. Transform your cherished places into functional and stylish home décor items"
  },
  "TūLRY": {
    "tagline": "Multi-Tool Jewelry",
    "blurb": "A captivating jewelry collection that combines functional tools and personal significance. Our meticulously crafted pieces allow you to carry your story while being self-sufficient."
  },
  "WanderMade Wallets": {
    "tagline": "for the Modern Adventurer",
    "blurb": "Discover the WanderMade Wallet collection, where durable, minimalist leather designs meet vibrant recycled materials to create long-lasting and stylish wallets."
  },
  "Rift Gear": {
    "tagline": "Minimalist Design, Maximum Utility",
    "blurb": "Minimalist design fused with rugged utility for the discerning, yet practical man. Elevate your everyday carry with this stylish and functional trio."
  },
  "TekPets": {
    "tagline": "Creative STEM Building Sets",
    "blurb": "Discover the captivating world of TekPets, our collection of intricately designed wooden puzzle toys that spark imagination, creativity, and interactive play for ages 6+. Color with markers, crayons, or colored penciles, then assemble with the included tools.",
    "margin": "38%"
  },
  "Loopets": {
    "tagline": "Simple Peg + O-Ring Connections",
    "blurb": "Our enchanting series of wooden puzzle toys that combine simplicity and charm, featuring an easy peg and o-ring assembly. Color with markers, crayons, or colored pencils, then assemble without any tools.",
    "margin": "50%"
  },
  "State Goods": {
    "tagline": "State of the Heart",
    "blurb": "A unique and personalized range of bottle openers designed to celebrate your home state pride. Made from high-quality materials, these sleek and durable openers are the perfect wallet companions for on-the-go refreshment and a testament to your state-of-heart allegiance."
  },
  "Definitively Stickers": {
    "tagline": "Express Yourself",
    "blurb": "A fun and expressive range of high-quality, waterproof vinyl stickers that showcase your unique identity. These stickers make a statement while adding a touch of humor and sentiment to your everyday items like water bottles, laptops, sports equipment, and coolers."
  },
  "Peak and Port Bags": {
    "tagline": "Adventure Meets Style",
    "blurb": "A collection of lightweight versatile bags crafted from recycled water-resistant fabric to accompany you on all your adventures. From daily commutes to weekend escapes, each bag seamlessly combines functionality and fashion, empowering you to conquer the world with confidence and style."
  },
  "Name Drop": {
    "tagline": "Souvenirs and Local Gifts",
    "blurb": "A collection of desirable gifts that can be customized with the name of your town, lake, island, or zip code. We'll send a proof for your approval before we make it."
  },
  "Sustainable Stickers": {
    "tagline": "Eco-Friendly Stickers",
    "blurb": "A collection of plastic-free stickers made from wood. They are water-resistant and eco-friendly, making them the perfect way to accessorize your everyday items. Their flexible nature even allows them to form to round shapes like water bottles. Recommended hand wash only. Use any marker to personalize your sticker. Use permanent markers for longer-lasting personalization."
  },
  "Patch & Stitch": {
    "tagline": "Custom Patches and Apparel",
    "blurb": "A collection of custom engraved and woven patches that add a personal touch to best-selling items. Select your patch style with a min of 24, then select the apparel to attach them to with just a min of 2 per style. Our prices include producing the custom patch and sewing the patches onto the apparel."
  }
}
